// TODO: 205 Сведения об издании
// TODO: 206 Область специфических сведений: картографические материалы - математические данные
// TODO: 207 Область специфических сведений: нумерация продолжающихся ресурсов
// TODO: 208 Область специфических сведений: нотные издания
// TODO: 211 Запланированная дата издания
// TODO: 225 Серия
// TODO: 229 Область специфических сведений: нормативно-технические и технические документы. Неопубликованные документы
// TODO: 230 Область специфических сведений: электронные ресурсы
// TODO: 239 Область специфических сведений: нормативные и технические документы
// TODO: 251 Организация и порядок расположения материалов
// TODO: 283 Тип носителя

// TODO: 200 Заглавие и сведения об ответственности
// TODO: 203 Вид содержания и тип средства
// TODO: 210 Публикация, распространение и др.
// TODO: 215 Физическая характеристика
